{
  "interface": {
    "title": "Soy",
    "description": "Me especializo en React Js para el desarrollo de aplicaciones web fullstack comletamente responsive y que se ajustenn a tus necesidades como cliente."
  },
  "about": {
    "title": "Hola, Soy Eduardo Alejandro",
    "description": "desarrollador web especializado en React.js. soy un apasionado de la tecnología con una increíble capacidad del auto aprendizaje, tengo 22 años y soy de Monterrey, Nuevo Leon la ciudad de las montañas, me encantaría ser parte de tu equipo, si tienes alguna duda o quieres saber más de mi, puedes contactarme a través de mis redes sociales o por un mensaje a traves del formulario de contacto."
  },
  "info": {
    "name": "Nombre :",
    "age": "Edad :",
    "Phone": "Teléfono :",
    "email": "Correo :"
  },
  "skills": {
    "title": "Mis",
    "title2": "Habilidades",
    "description": " Algunas de mis habilidades como desarrollador web enfocado a cumplir tus necesidades de aplicaciones web.",
    "content": [
      "basto conocimiento de como estructurar y desplegar tu sitio para que sea visible en la web..",
      "experiencia en estilar los componentes para tu sitio web, con increibles diseños completamente responsive y llenos de funciones.",
      "libreria en la que me especializo para maquetar estilar y agregar funcionalidades a tu sitio y asi poder ofrecerte la mejor calidad de proyectos.",
      "basto conocimiento en lo que es basicamente el motor de un sitio funcional para asi cubrir las necesidades de cada cliente.",
      "entorno en el que me especializo del lado del back-end para asi desarollar tu aplicacion fullstack.",
      "libreria para aplicar estilos que mas utilizo para facilitar animaciones y elementos complejos para asi poder llevar a cabo tu proyecto en la brevedad posible."
    ]
  },
  "proyects": {
    "title1":"Mis",
    "title2": "Proyectos",
    "description": " algunos de los proyectos web que eh realizado con las diferentes tecnologías que manejo, siéntete libre de revisarlos.",
    "button": "Todos"

  },

  "freelance": {
    "title": "Estoy Disponible Como Freelancer !!"
  },
  "contact": {
    "title": "Contact",
    "title2": "ame",
    "description": "contáctame para mas información ya sea por el formulario debajo o por teléfono, recuerda que todo empieza con una idea",
    "holder1": "Nombre",
    "holder2": "Correo",
    "holder3": "Asunto",
    "holder4": "Mensaje",
    "button": "Enviar"
    
    
    },
    "nav": {
      "link1": "Habilidades",
      "link2": "Proyectos",
      "link3": "Contacto"
    }
}
